{
    "title": "Beaumiel",
    "containers": {
        "header": {
            "homeLink": "начало",
            "aboutLink": "за нас",
            "contactLink": "контакт",
            "testLink": "тест"
        }
    },
    "pages": {
        "home": {
            "title": "Знаете ли че?",
            "text": "Пчелите общуват чрез своите движения.\nПчелите общуват помежду си чрез физически движения като да движат задната си част, за които изследователите казват, че могат да означават &quot;стоп&quot;, и да наподобяват танци, с които могат да сигнализират къде е гнездото, според Live Science. \nПчелната майка може да живее до пет години. С продължителност на живота до пет години, пчелните майки живеят далеч по-дълго от пчелите-работнички или медоносните пчели. Работничките, например, живеят само пет или шест седмици. \nПчелата майка дава до 2000 яйца на ден. \nТя е единствената плодовита женска в кошера и може да полага до 2000 яйца дневно. \nВсяка пчела-работничка прави съвсем малко количество мед в живота си. \nЕдна пчела-работничка прави средно само една дванадесета от една чаена лъжичка мед през целия си живот. \nПчелите произвеждат не само мед. \nПчелите произвеждат редица вещества, освен мед. Те отделят пчелен восък от коремните жлези и го използват за изграждане на медена пита. Също така създават &quot;пчелен хляб&quot;, или годен за консумация прашец, който е смес от цветен прашец и мед. Те също правят лепкавото и много полезно вещество, наречено прополис. \nПчелите-работнички могат да летят с до 32 км/ч."
        },
        "about": {
            "title": "за нас",
            "text": "За да се гарантира органичен мед, екипите на Beaumiel извършват множество лабораторни анализи."
        },
        "contact": {
            "title": "контакт",
            "text": "За поръчки на едро и допълнителна информация, моля, свържете се с нас.",
            "form": {
                "title": "оставете ни съобщение",
                "namePlaceholder": "име...",
                "emailPlaceholder": "имейл...",
                "messagePlaceholder": "съобщение...",
                "buttonText": "изпрати"
            }
        },
        "test": {
            "title": "тестване на нови функционалности",
            "text": "тук"
        },
        "notFound": {
            "title": "грешка 404: страницата не е намерена",
            "text": "Тази страница не е налична. Върнете се на ",
            "link": "начало"
        }
    }
}